export const WILAYAS = [
  {
    code: 27,
    name: "مستغانم",
    dairas: [
      { name: "مستغانم", baladiat: ["مستغانم"] },
      { name: "حاسي ماماش", baladiat: ["حاسي ماماش", "سيدي بلعطار", "فرناكة"] },
      { name: "عشعاشة", baladiat: ["عشعاشة", "نقمارية", "خضرة", "أولاد بوغالم"] },
      { name: "سيرات", baladiat: ["سيرات", "عين النويصي"] },
      { name: "عين تادلس", baladiat: ["عين تادلس", "صور", "عين سيدي شريف", "الصفصاف"] },
      { name: "بوقيراط", baladiat: ["بوقيراط", "حجاج", "ماسرى"] },
      { name: "خير الدين", baladiat: ["خير الدين", "الحسيان"] },
      { name: "سيدي علي", baladiat: ["سيدي علي", "بن عبد المالك رمضان", "تزقايت"] },
      { name: "عين بودينار", baladiat: ["عين بودينار", "أستيديا"] },
      { name: "سيدي لخضر", baladiat: ["سيدي لخضر", "سيدي المجدوب"] }
    ]
  }
];